import React from "react";

export default function page() {
  return (
    <div id="wrapper">
      <div className="wrapper">
        <div id="content" style={{ display: "block" }}>
          <div id="maincontent" className="left">
            <div id="page_header">
              <h1>Бидний тухай</h1>
            </div>
            <div id="page_content">
              <div style={{ textAlign: "justify" }}>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  <strong>"ТОБЭМ" ХХК</strong>
                </p>
                <hr />
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  Барилга угсралтын үйл ажиллагаа эрхлэх зорилготойгоор 1999 онд
                  байгуулагдсан. Байгуулагдсан цагаас хойш Засгийн Газрын
                  хэрэгжүүлэгч агентлаг “ Барилга Архитектурын Газар ”-аас
                  тусгай зөвшөөрлийн дагуу хамтран ажиллах гэрээний үндсэн дээр
                  барилга угсралт, засал чимэглэл, цахилгаан, сантехник, холбоо,
                  гадна салбар шугам сүлжээний угсралтын ажлуудыг чанарын өндөр
                  түвшинд хийж гүйцэтгэж ирсэн.&nbsp;
                </p>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  "ТОБЭМ" ХХКомпани барилга угсралт, их засварын ажлыг
                  хэрэглэгчдийн шаардлагад нийцүүлж графикт хугацаанд чанарын
                  өндөр түвшинд хийж гүйцэтгэхэд гол анхаарлаа чиглүүлж
                  ажиллахын зэрэгцээ хамгийн дэвшилтэт технологийг үйлдвэрлэлд
                  нэвтрүүлэх, дээд зэргийн тав тухтай үйлчилгээг хэрэглэгчдэд
                  хүргэхийг эрхэм зорилт болгон ажиллаж байна.&nbsp;
                </p>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  Тус компани мэргэжилтэй ажилтан, инженер, архитектор, хөдөлмөр
                  хамгаалал аюулгүй ажиллагааны байцаагч нараас бүрдсэн инженер
                  техникийн чадварлаг багтай ба энэхүү бүрэлдэхүүнд:&nbsp;
                </p>
                <ul>
                  <li>Монгол Улсын зөвлөх инженер 1&nbsp;</li>
                  <li>Монгол Улсын мэргэшсэн инженер 2&nbsp;</li>
                  <li>Монгол Улсын мэргэшсэн төсөвчин 2&nbsp;</li>
                  <li>Монгол Улсын мэргэшсэн нягтлан бодогч 1&nbsp;</li>
                  <li>Барилгын инженер 6&nbsp;</li>
                  <li>Архитектор 1&nbsp;</li>
                  <li>Сантехникийн инженер 2&nbsp;</li>
                  <li>Цахилгааны инженер 1&nbsp;</li>
                  <li>Дохиолол, холбооны инженер 1</li>
                </ul>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                />
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  <strong>“ТОБЭМ”ХХК-ний үйл ажиллагааны үндсэн чиглэл</strong>
                  &nbsp;
                </p>
                <hr />
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  1. Барилга угсралт&nbsp;
                </p>
                <ul>
                  <li>Бүрэн цутгамал бүтээц</li>
                  <li>Арагт бүтээц</li>
                  <li>Өрөгт бүтээц&nbsp;</li>
                </ul>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  2. Барилгын засал чимэглэл
                </p>
                <ul>
                  <li>Интерьер</li>
                  <li>Экстерьер</li>
                  <li>Ландшафт&nbsp;</li>
                </ul>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  3. Барилгын инженерийн шугам сүлжээ
                </p>
                <ul>
                  <li>Гадна, дотор цахилгаан</li>
                  <li>Халаалт</li>
                  <li>Цэвэр бохир ус</li>
                  <li>Салхивч&nbsp;</li>
                </ul>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  4. Барилгын зөвлөх үйлчилгээ
                </p>
                <ul>
                  <li>Техник хяналтын</li>
                  <li>Захиалагчийн хяналтын</li>
                  <li>Төсөв, үнэлгээний</li>
                  <li>Сургалт судалгаа&nbsp;</li>
                </ul>
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                />
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  <strong>“ТОБЭМ”ХХК-ийн шагнал урамшуулал&nbsp;</strong>
                </p>
                <hr />
                <p
                  className="MsoNormal"
                  style={{ marginBottom: "12pt", verticalAlign: "baseline" }}
                >
                  Тус компани нь:&nbsp;
                </p>
                <ul>
                  <li>
                    2006 онд Монгол улсад барилгын байгууллага үүсч хөгжсөний 80
                    жилийн ойгоор Монголын барилгачдын холбооны “Хүндэт
                    өргөмжлөл”&nbsp;
                  </li>
                  <li>
                    2013 онд Дорноговь аймгийн худалдаа аж үйлдвэрийн танхимаас
                    “ENTREPRENEUR 2013” өргөмжлөл&nbsp;
                  </li>
                </ul>
                <p>
                  <strong>"ТОБЭМ" ХХК-ийн&nbsp;хийж гүйцэтгэсэн ажлууд</strong>
                </p>
                <hr />
                <p>
                  Манай компани байгуулагдсанаас хойш орон сууц, нийтийн барилга
                  байгууламж болон үйлдвэрийн 30 гаруй барилга байгууламжийг
                  барьж ашиглалтад оруулсан.
                </p>
                <ul>
                  <li>
                    ХЗДХЯам Хэнтий аймгийн захиргааны Хэргийн шүүхийн барилгын
                    өргөтгөл, их засварын ажил&nbsp;
                  </li>
                  <li>
                    “Хүдэрмөнх” ХХК-ийн 5 давхар үйлчилгээний төв арагт
                    бүтээцийн угсралтын ажил
                  </li>
                  <li>“Үүрэг трейд” ХХК-ийн 45 айлын орон сууцны барилга</li>
                  <li>
                    БГД-ийн 1-р хорооны “ Хороо, өрхийн эмнэлэг, цагдаагийн
                    нэгдсэн байрны цогцолбор барилга
                  </li>
                  <li>“Жонон даатгал” ХХК-ийн Жонон СЭЗДСургуулийн барилга</li>
                  <li>
                    “Лоро Пъяана Монгол” ХХК-ийн ноолуур боловсруулах үйлдвэрийн
                    угаах цехийн барилга
                  </li>
                  <li>
                    ЧД 13-р хороо “Энэрэл” Ананаах ухааны дээд сургуулийн
                    барилга
                  </li>
                  <li>
                    Баянхонгор аймаг Галуут сумын 320 хүүхдийн сургуулийн
                    барилга
                  </li>
                  <li>
                    Сэлэнгэ аймаг Сүхбаатар сум “Ахмадын сувилал”ын барилга
                  </li>
                  <li>
                    Баянзүрх дүүрэг Иргэн Б.Цолмонгийн 20 айлын орон сууцны
                    барилга
                  </li>
                  <li>
                    Залаат иргэн Ц.энхцэнгэлийн 2 давхар амины орон сууцны
                    барилга
                  </li>
                  <li>
                    СХД 1-р хороолол иргэн Б.Батбаярын дороо үйлчилгээтэй орон
                    сууцны барилга
                  </li>
                  <li>СХД-ийн 10-р хороо 38-р цэцэрлэгийн барилга</li>
                  <li>
                    Нийтийн эзэмшлийн гудамж талбайд хогийн сав нийлүүлэх ажил
                  </li>
                  <li>Сэлэнгэ аймгийн ЗДТГ-ын их засварын ажил</li>
                  <li>Сэлэнгэ аймгийн Сүхбаатарын хөшөөний шинэчлэлийн ажил</li>
                  <li>
                    Сэлэнгэ аймгийн Алтанбулаг сумын “Ахмадын толгойн
                    “тохижилтын ажил
                  </li>
                  <li>Налайх “ CITY TOULET”нийтийн бие засах газар</li>
                  <li>Спортын ордны дээврийн их засвар</li>
                  <li>
                    Сэлэнгэ аймгийн Нэгдсэн эмнэлгийн гараж, гал зуухны засвар
                  </li>
                  <li>
                    Сэлэнгэ аймгийн Нэгдсэн музейн хамгаалалтын камер
                    суурилуулах ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сум 1-р баг 30 айл 36-р байр
                  </li>
                  <li>
                    Дорноговь аймаг Сайншанд сумын 8-р цэцэрлэгийн гадна шугамын
                    шинэчлэлтийн ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сум 1-р баг 30 айл 37-р байр
                  </li>
                  <li>
                    Дорноговь аймгийн нэдсэн эмнэлгийн “А” блокын их засварын
                    ажил
                  </li>
                  <li>
                    Дорноговь аймгийн ЦТССалбарын контор, нэг цэгийн
                    үйлчилгээний байр
                  </li>
                  <li>
                    Дорноговь аймгийн ЗДТгазрын нэг цэгийн үйлчилгээ, зарим
                    өрөөнүүдийн засварын ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 7-р баг 150 хүүхдийн
                    цэцэрлэгийн барилга угсралтын ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 3-р баг 68 айлын орон
                    сууцны барилга угсралтын ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 3-р баг 40 айлын орон
                    сууцны барилга угсралтын ажил
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 1-р баг Иргэдийн хөгжлийн
                    төвийн барилга угсралтын ажил&nbsp;
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 4-р баг Хуучны орон
                    сууцнуудын гадна фасад, дээвэр засварын ажил&nbsp;
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 1-р баг Хуучны орон
                    сууцнуудын гадна фасад, дээвэр засварын ажил&nbsp;
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 3-р баг Хуучны орон
                    сууцнуудын гадна фасад, дээвэр засварын ажил&nbsp;
                  </li>
                  <li>
                    Дорноговь аймгийн Сайншанд сумын 1-р баг Усан спорт
                    сургалтын төвийн гадна фасад, дээвэр засварын ажил&nbsp;
                  </li>
                </ul>
              </div>
              <p style={{ textAlign: "justify" }} />
            </div>
          </div>
          <div id="sidebar" className="right">
            <div className="box">
              <div className="box_header">Бидний тухай</div>
              <div className="box_content">
                <ul>
                  <li>
                    <a href="/zahirliin-mendchilgee">Захирлын мэндчилгээ</a>
                  </li>
                  <li>
                    <a href="/company-tuhai/">Компаний тухай</a>
                  </li>
                  <li>
                    <a href="/uil-ajillagaa/">Үйл ажиллагаа</a>
                  </li>
                  <li>
                    <a href="/udirdah-bolon-enginer-ajiltan/">
                      Удирдах болон инженер техникийн ажилтнууд{" "}
                    </a>
                  </li>
                  <li>
                    <a href="/ololt-amjilt/">Ололт амжилт</a>
                  </li>
                </ul>
              </div>
            </div>
            <div className="box">
              <div className="box_header">Мэдээ мэдээлэл</div>
              <div className="box_content">
                <ul>
                  <li>
                    <a href="/%D2%AF%D0%B9%D0%BB%D1%87%D0%B8%D0%BB%D0%B3%D1%8D%D1%8D%D1%82%D1%8D%D0%B9-20-%D0%B0%D0%B9%D0%BB%D1%8B%D0%BD-%D0%BE%D1%80%D0%BE%D0%BD-%D1%81%D1%83%D1%83%D1%86%D0%B0%D0%BD%D0%B4%D0%B0%D0%B0-%D0%B7%D0%B0%D1%85%D0%B8%D0%B0%D0%BB%D0%B3%D0%B0-%D0%B0%D0%B2%D1%87-%D1%8D%D1%85%D1%8D%D0%BB%D0%BB%D1%8D%D1%8D/">
                      Үйлчилгээтэй 20 айлын орон сууцандаа захиалга авч эхэллээ
                    </a>
                  </li>
                  <li>
                    <a href="/%D1%81%D0%B0%D1%80%D0%B0%D0%BD-%D1%85%D3%A9%D1%85%D3%A9%D3%A9-%D1%82%D0%B5%D0%B0%D1%82%D1%80%D1%8B%D0%B3-%D1%81%D1%8D%D1%80%D0%B3%D1%8D%D1%8D%D0%BD-%D0%B7%D0%B0%D1%81%D0%B2%D0%B0%D1%80%D0%BB%D0%B0%D1%85-%D0%B0%D0%B6%D0%BB%D1%8B%D0%B3-%D0%B3%D2%AF%D0%B9%D1%86%D1%8D%D1%82%D0%B3%D1%8D%D0%B2/">
                      "САРАН ХӨХӨӨ" театрыг сэргээн засварлах ажлыг гүйцэтгэв
                    </a>
                  </li>
                  <li>
                    <a href="/facebook-%D1%85%D1%83%D1%83%D0%B4%D0%B0%D1%81-%D0%B4%D0%B0%D1%85%D1%8C-%D0%BC%D1%8D%D0%B4%D1%8D%D1%8D%D0%BB%D0%BB%D0%B8%D0%B9%D0%BD-%D0%B3%D1%80%D1%83%D0%BF%D0%BF/">
                      Facebook хуудас дахь мэдээллийн групп
                    </a>
                  </li>
                  <li>
                    <a href="/%D0%B4%D0%BE%D1%80%D0%BD%D0%BE%D0%B3%D0%BE%D0%B2%D0%B8%D0%B9%D0%BD-%D0%B1%D0%B0%D1%80%D0%B8%D0%BB%D0%B3%D0%B0%D1%87%D0%B8%D0%B4-%D0%B4%D1%8D%D0%BC%D0%B6%D0%BB%D1%8D%D0%B3-%D2%AF%D0%B7%D2%AF%D2%AF%D0%BB%D0%BB%D1%8D%D1%8D/">
                      Дорноговийн барилгачид дэмжлэг үзүүллээ
                    </a>
                  </li>
                  <li>
                    <a href="/%D0%B0%D0%B6%D0%BB%D1%8B%D0%BD-%D0%B1%D0%B0%D0%B9%D1%80-%D1%82%D0%BE%D0%BE%D1%86%D0%BE%D0%BE%D0%BD%D1%8B-%D0%BD%D1%8F%D0%B3%D1%82%D0%BB%D0%B0%D0%BD/">
                      Ажлын байр: Тооцооны нягтлан
                    </a>
                  </li>
                </ul>
              </div>
            </div>
            <div className="box">
              <div className="box_header">Facebook</div>
              <div className="box_content">
                <div id="facebook_likebox">
                  <iframe
                    src="http://www.facebook.com/plugins/likebox.php?href=http://www.facebook.com/tobem.co&colorscheme=light&show_faces=true&stream=false&header=false&width=220&height=300"
                    scrolling="no"
                    frameBorder={0}
                    style={{
                      border: "none",
                      overflow: "hidden",
                      width: 220,
                      height: 300,
                    }}
                  ></iframe>
                </div>
              </div>
            </div>
          </div>
          <div className="clear" />
        </div>
      </div>
    </div>
  );
}
